RU: dict[str, str] = {
    '/start':
        '<b>Привет!</b>\n'
        'Давай с тобой сыграем в игру "Камень, ножницы, бумага"?\n\n'
        'Если ты вдруг забыл правила, команда /help тебе поможет!\n\n'
        '<b>Играем?</b>',
    '/help':
        'Это очень простая игра. Мы одновременно должны сделать выбор'
        'одного из трех предметов. Камень, ножницы или бумага.\n\nЕсли наш'
        'выбор совпадает - ничья, а в остальных случаях камень побеждает'
        'ножницы, ножницы побеждают бумагу, бумага побеждает камень.\n\n'
        '<b>Играем?</b>',
    'rock': 'Камень',
    'paper': 'Бумага',
    'scissors': 'Ножницы',
    'yes_button': 'Давай!',
    'no_button': 'Не хочу!',
    'other_answer': 'Это сообщение мне не понятно...',
    'yes': 'Отлично! Делай свой выбор!',
    'no':
        'Жаль...\nЕсли захочешь сыграть, просто разверни клавиатуру и нажми'
        'кнопку "Давай!"',
    'bot_won': 'Я победил!\n\nСыграем ещё?',
    'user_won': 'Ты победил! Поздравляю!\n\nДавай сыграем ещё?',
    'nobody_won': 'Ничья!\n\nПродолжим?',
    'bot_choice': 'Мой выбор'
}
